[
    {
      "serviceId": 1,
      "sName": "Teeth Whitening",
      "sPrice": 2000,
      "sMeets": 2,
      "sImage": "https://i.ibb.co/2S3tX5V/1.png",
      "sDescription":"With professional Teeth Whitening treatment, you can enjoy the boost in confidence of a bright, white smile. At LASER DENTAL, we trust the best Teeth Whitening Opalescence BOOST system for best long lasting results. At your Initial appointment, Dr. Shihabur Rahman will discuss about Teeth Whitening treatment"
    },
    {
      "serviceId": 2,
      "sName": "Teeth Checkup",
      "sPrice": 1000,
      "sMeets": 1,
      "sImage": "https://i.ibb.co/VLnmD19/2.png",
      "sDescription":"A regular dental check up is important because they help keep your teeth and gums healthy. You should have a regular dental visit at least every 6 months or as recommended by your dental professional."
    },
    {
      "serviceId": 3,
      "sName": "Teeth Implants",
      "sPrice": 30000,
      "sMeets": 7,
      "sImage": "https://i.ibb.co/y5SHNTQ/3.png",
      "sDescription":"Dental implants as we know them today were invented in 1952 by a Swedish orthopedic surgeon named Per-Ingvar Brånemark. Today, they are considered the standard of care for prosthetic replacement of missing teeth in dentistry."
    },
    {
      "serviceId": 4,
      "sName": "Orthodontics",
      "sPrice": 3500,
      "sMeets": 3,
      "sImage": "https://i.ibb.co/fvgRyfN/4.png",
      "sDescription":"Orthodontics is a branch of dentistry that treats malocclusion, a condition in which the teeth are not correctly positioned when the mouth is closed. This results in an improper bite. An orthodontist specializes in making the teeth straight."
    },
    {
      "serviceId": 5,
      "sName": "Dental Crown",
      "sPrice": 4000,
      "sMeets": 5,
      "sImage": "https://i.ibb.co/rfSHVGF/5.png",
      "sDescription":"Dental crown refers to the anatomical area of teeth, usually covered by enamel. The crown is usually visible in the mouth after developing below the gingiva and then erupting into place. If part of the tooth gets chipped or broken, a dentist can apply an artificial crown."
    },
    {
      "serviceId": 6,
      "sName": "Dental Filling",
      "sPrice": 1200,
      "sMeets": 2,
      "sImage": "https://i.ibb.co/k9B06P4/6.png",
      "sDescription":"To treat a cavity your dentist will remove the decayed portion of the tooth and then fill the area on the tooth where the decayed material once lived. Fillings are also used to repair cracked or broken teeth and teeth that have been worn down from misuse (such as from nail-biting or tooth grinding)."
    }
  ]